<h1>Как сделать покупку</h1>
<p>Покупать в нашем магазине очень просто.</p>
<p>
	Сначала необходимо выбрать товары, которые Вы хотите приобрести. Для этого нужно войти в один из разделов каталога продукции с помощью меню в левой части страницы,
	где можно выбрать товары интересующей Вас категории или брэнда.
</p>
<p>
	В списке товаров можно сразу добавить в корзину интересующую Вас позицию. Для этого в текстовом поле под ценой товара необходимо указать нужное количество экземпляров,
	выбрать из выпадающего списка нужный размер и кликнуть на кнопку &quot;Добавить в корзину&quot;.
</p>
<p>
	Если Вы желаете вначале ознакомиться с товарной позицией более подробно, то Вы можете перейти на страницу с полной информацией о ней,
	кликнув картинке с изображением товара или по ссылке с его названием. Ознакомившись с описанием товара, Вы можете добавить его в корзину с помощью формы, находящейся ниже описания,
	указав необходимое количество экземпляров, выбрав нужный размер и нажав кнопку &quot;Добавить&quot;. 
</p>
<p>
	После того как выбор закончен, можно перейти в корзину, кликнув по соответствующей ссылке в верхнем меню сайта. Откроется список товаров в корзине с возможностью корректирования.
	Обратите внимание, что разные размеры одного и того же товара в корзине являются разными позициями!
	Для того, чтобы изменить количество товаров нужной позиции, необходимо ввести нужное число в текстовое поле &quot;Количество&quot;, и нажать на кнопку &quot;Изменить&quot;.
	А чтобы удалить товарную позицию вообще, нужно нажать на кнопку &quot;Удалить&quot; и подтвердить свой выбор в появившемся диалоговом окне.
	Если же Вы хотите откзаться от заказа, то возможно удалить все товары из корзины сразу, нажав на кнопку &quot;Очистить корзину&quot; внизу списка товаров
	и подтвердив своё решение в диалоговом окне.
</p>
<p>
	После того, как набор товаров в корзине скорректирован, можно перейти к оформлению заказа, нажав на кнопку &quot;Оформить заказ&quot;.
	Минимальная стоимость заказа составляет 500 рублей. Если суммарная стоимость вашего заказа более 500 рублей, то на открывшейся странице Вам будет предложено заполнить форму.
	В самом верху формы вы можете увидеть список заказанных Вами товаров и суммарную стоимость заказа.
	Ещё раз удостоверившись в том, что Вы заказываете именно то, что Вам нужно, можете переходить к заполнению полей формы.
</p>
<p>
	Вначале следует выбрать способ доставки и оплаты товара. Москвичам мы предлагаем курьерскую доставку по г. Москве и ближайшему Подмосковью с оплатой курьеру в момент получения товара.
	Доставка осуществляется нашей собственной курьерской службой с 10:00 до 23:00 в течение одного рабочего дня с момента заказа.
	Обычно товар, заказанный до 16:30 может быть доставлен в день заказа. Плата за доставку оговаривается в каждом случае отдельно.
</p>
<p>
	Для жителей других регионов России мы осуществляем пересылку заказанного товара посылкой или бандеролью по почте. Необходимое условие - 100% предоплата заказа.
	Отправка заказа осуществляется только после поступления оплаты на банковский счёт. Самый простой вариант осуществления платежа&nbsp;&mdash; по квитанции в Сбербанке России,
	которую можно найти на нашем сайте и распечатать. В будующем планируется предоставление услуги оплаты кредитными картами.
</p>
<p>
	Далее нужно ввести вашу контактную информацию: имя контактого лица, номер телефона, адрес электронной почты (e-mail) и адрес доставки.
	Электронный почтовый ящик, указанный в поле &quot;Контактный e-mail&quot;, должен быть действующим, так как на него придёт письмо с номером совершённого заказа.
	Все поля являются обязательными для заполнения. Последним необходимо ввести контрольный код с картинки-&quot;капчи&quot; и нажать кнопку &quot;Заказать&quot;.
	На странице появится сообщение о том, что заказ совершён, и номер заказа.
</p>
<p>
	Для удобства покупаталей на нашем сайте существует система контроля состояния заказа. Чтобы воспользоваться ею, кликните по ссылке &quot;Мой заказ&quot; в верхнем меню сайта.
	Чтобы узнать о состоянии исполнения своего заказа, в текстовом поле введите номер заказа и нажмите кнопку отправки запроса, после чего загрузится страница с информацией о вашем заказе.
</p>
<p>
	А если же Вам по каким-либо причинам неудобно заказвать на сайте через корзину, Вы можете позвонить по одному из контактных телефонов и наши менеджеры с радостью Вам помогут.
</p>
<p>Удачных Вам покупок! Мы будем рады видеть Вас в числе наших покупателей!</p>