<h3>Добро пожаловать в мир обуви и аксессуаров для охотников и рыбаков!</h3>
<p>Создание интернет-магазина «Экстрим-Шуз» является результатом давнего сотрудничества нашей компании с ведущими российскими производителями обуви и аксессуаров для охотников и рыбаков, что позволяет нам предлагать минимальные розничные цены (сравнимые с оптовыми).</p>
<p>Многолетнее эффективное сотрудничество с известными российскими и зарубежными специалистами по производству обуви, спортсменами и простыми рыбаками и охотниками, для которых рыбалка – просто отдых, позволяет подобрать такие модели обуви и аксессуаров, которые удовлетворят спрос даже самых требовательных покупателей.</p>
<p>С момента создания нашего магазина мы не ограничиваемся только коммерческой стороной дела, а ведём активную работу по популяризации рыбалки и охоты как видов активного отдыха.</p>
<p>
	Преимущества нашего интерент-магазина очевидны:
	<ol>
		<li>Доставка по Москве курьером в день заказа.</li>
		<li>Удобный каталог с большим количеством фотографий и информацией о каждой позиции.</li>
		<li>Только подлинный товар от производителя.</li>
		<li>Значительная экономия времени (вы можете заказать товар как домой, так и в офис)</li>
		<li>Подарок к заказу*</li>
		<li>Если понравившаяся вещь (или размер) отсутствует вы можете заказать её с 5% скидкой.</li>
	</ol>
</p>
<p>А если Вас интересует оптовая торговля - предлагаем посетить сайт <a href="http://www.rezobuv.ru/" target="_blank">www.rezobuv.ru</a>.</p>
<p class="footnote">*Подарок при покупке от 5000 рублей.</p>
<?php /* ?>
<div class="news_b">
	<span class="n_date">25.02.2011</span>
	<span class="n_title">Интернет-магазин открылся!</span><br />
	<span class="n_det_link"><a href="#">подробнее &gt;&gt;</a></span>
</div>
<?php */ ?>